Repository: ldavidrh/WWW
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: Correo
pt: e-mail

source: Nombre
pt: Nome

source: Apellido
pt: Sobrenome

source: crear cliente
pt: Crie cliente

source: Solicitar Servicio
pt: Serviço de pedido

source: Persona natural
pt: Pessoa física

source: Persona juridica
pt: Pessoa jurídica

source: Cedula
pt: carteira de identidade

source: Telefono
pt: Telefone

source: Dirrecion
pt: Endereço

source: Solicitar
pt: Apresentar-se

source: Registra un nuevo empleado
pt: Registre um novo empregado

source: Agregar
pt: Acrescentar

source: Actualizar
pt: Envio

source: Listado de solicitudes de servicio
pt: Lista de pedido de serviço

source: table_Search
pt: Procure mesa

source: Search
pt: Procurar

source: Cédula o NIT
pt: Cartão de carteira de identidade ou número de identificação fiscal

source: Tipo de persona
pt: Tipo de pessoa

source: Nombre o razón social
pt: Nome ou razão de negócios

source: Dirección
pt: Endereço

source: Opciones
pt: Opções

source: Aceptar
pt: Aceitar

source: Rechazar
pt: Rejeitar

source: Listado de solicitudes de servicio clientes antiguos
pt: A lista do serviço solicita velhos clientes

source: Table_Search
pt: Procure a mesa

source: Listado de empleados
pt: Empregado que se inclina

source: Rol
pt: Papel

source: Nombres
pt: Nomes

source: Apellidos
pt: Sobrenomes

source: Desactivar
pt: Desactivate

source: Desactivar usuario
pt: Aleije usuário

source: Está seguro que desea desactivar al usuario con cédula %(usuario.cedula)s?
pt: Está seguro que quer desativar o usuário com o de carteira de identidade %(usuario.cedula)s?

source: Activar
pt: Ativar

source: Followers
pt: Seguidores

source: Following
pt: O seguinte

source: Friends
pt: Amigos

source: Inicio de Sesion
pt: Senha de entrada

source: Ingresar
pt: Entrar

source: Olvide mi contraseña
pt: Esqueci a minha senha

source: Login
pt: Senha de entrada

source: Iniciar Sesión
pt: Senha de entrada

source: Iniciar sesion
pt: Senha de entrada

source: Olvide mi Contraseña?
pt: Esqueceu a minha senha?

source: Fin de Sesión
pt: Desligar

source: ¡Cerraste sesión!
pt: Desliga-se!

source: Vuelve a iniciar sesión
pt: Assine atrás em

source: Ó
pt: O

source: Vuelve al inicio
pt: Voltar ao topo da página

source: Cliente nuevo
pt: Novo cliente

source: Cliente ya registrado
pt: Cliente já registrado

source: Solicitud cliente antiguo
pt: Velho pedido de cliente

source: Direccion
pt: Endereço

source: Enviar
pt: Lançar

source: Generar facturas del corte
pt: Gere faturas de redução

source: Generar y enviar
pt: Gere e envie

source: Actualizar subestacion
pt: Subestação de atualização

source: Subestaciones
pt: Subestações

source: Latitud
pt: Latitude

source: Longitud
pt: Lenght

source: Activo
pt: Ativo

source: Acciones
pt: Ações

source: Actualizar transformador
pt: Transformador de upgrade

source: Serial
pt: Serie

source: Devanado
pt: Curva

source: Subestacion
pt: Subestações

source: Registrar transformador
pt: Transformador de registro

source: Registrar
pt: Inscrever-se

source: English
pt: Inglês

source: Portuguese
pt: Português

source: Spanish
pt: Espanhol

source: 403 Permiso denegado
pt: 403 Permissão nega-se

source: Oops! No tienes permiso para acceder a esta pagina
pt: Ôpa! Não tem permissão de acessar esta página

source: Vuelve a la pagina de inicio
pt: Para trás à home page

source: Home
pt: Página principal

source: Cerrar sesión
pt: Desligar

source: Iniciar sesión
pt: Logar

source: Solicite nuestros servicios
pt: Solicite os nossos serviços

source: Notifications
pt: Notificações

source: new messages
pt: Novas mensagens

source: friend requests
pt: Amigo pedidos

source: new reports
pt: Novos relatórios

source: See All Notifications
pt: Ver todas as notificações

source: Menu
pt: Cardápio

source: Reportes
pt: Relatórios

source: Reporte 1
pt: Relatório 1

source: Reporte2
pt: Relatório 2

source: Reporte3
pt: Relatório 3

source: Reporte4
pt: Relatório 4

source: Crear Empleados
pt: Criação de empregados

source: Listar empleados
pt: Lista de empregados

source: Solicitudes
pt: Pedidos

source: Clientes nuevos
pt: Novos clientes

source: Clientes antiguos
pt: velhos clients

source: Lista Clientes
pt: Lista de cliente

source: Solicitar servicio
pt: Serviço de pedido

source: El mejor servicio de la ciudad
pt: O melhor serviço em cidade

source: Trabajamos para mejorar el pais
pt: Trabalhamos para melhorar o país

source: Consulte su factura aqui
pt: Consulte a sua fatura aqui

source: Bienvenidos a Electrisoft
pt: Seja bem-vindo a Electrisoft

source: Somos la empresa que le da energia a tu vida
pt: Somos a companhia que energiza a sua vida

source: Lo último de nuestra empresa
pt: O último da nossa companhia

source: Objetivos
pt: Objectives

source: Cero fallas
pt: Falta nula

source: Servicios
pt: Serviços

source: Preguntas frecuentes
pt: Perguntas frequentemente feitas

source: Servicio tecnico
pt: Serviço técnico
